<p class="text mb-4">Наш сайт собирает, обрабатывает, дополняет и представляет в удобном виде информацию о микрозаймах, кредитах, кредитных картах и других финансовых продуктах. Каждый день наши сотрудники совместно с независимыми экспертами публикуют на сайте и в официальных сообществах полезные материалы.</p>
<p class="text mb-4">начала мы собираем информацию. Для этого мы изучаем официальные сайты и документы кредитных организаций и звоним на «горячие линии». Иногда даже встречаемся с сотрудниками компаний офлайн. Цель данного шага — собрать полную и правдивую информацию о банковских продуктах. Чтобы данные не устаревали, мы постоянно обновляем их.</p>
<p class="text mb-4">Данные приводятся в стандартизированный вид и загружаются в специальную программу. Чтобы избежать ошибок, на данном этапе вся информация повторно проверяется.</p>
<p class="text mb-4">Дополнение собранной и обработанной информации другими полезными показателями. На данный момент мы рассчитываем для всех финансовых продуктов балл К5М, а для микрозаймов, кредитов и кредитных карт также вычисляется средний процент одобрения заявок и минимальный кредитный рейтинг.</p>
<p class="text mb-4">Представление информации в максимально удобном виде. Для этого мы придумали карточки финансовых продуктов — компактные блоки со всеми данными, которые можно фильтровать по нужным критериям для быстрого поиска. В вашем распоряжении также масса полезной и важной информации — инструкции, ответы на вопросы, объяснение терминов и многое другое.</p>
<br>
<p class="text mb-4">
Документы:
</p>
<p class="text mb-4">
<a href="/about-us/documents/user-agreement.php" style="color: #1D5BFB;">Пользовательское соглашение</a><br>
<a href="/about-us/documents/denial-of-responsibility.php" style="color: #1D5BFB;">Отказ от ответственности</a>
</p>
<br>