<p class="text mb-4">
Настоящим Пользовательским соглашением (далее – Соглашение) Администрация Сервиса фин-рейтинг.рф предлагает любому дееспособному лицу, действующему исключительно в своих интересах, в дальнейшем именуемому Пользователь, использовать услуги, предоставляемые Сервисом фин-рейтинг.рф, который расположен в сети Интернет по адресу https://xn----ftbfkcfzexwp.xn--p1ai
</p>
<p class="text mb-4">
В соответствии с настоящим Соглашением Администрация Сервиса предлагает Пользователю услуги по использованию возможностей и функционала Сервиса фин-рейтинг.рф, размещенного на сайте, на условиях, оговоренных в настоящем Соглашении, а также других документов, которые регулируют такие отношения между Администрацией Сервиса и Пользователем.
</p>
<p class="text mb-4">
Настоящее Соглашение признается офертой. В соответствии со статьей 438 Гражданского Кодекса Российской Федерации (ГК РФ), безусловным принятием (акцептом) условий настоящей оферты Соглашения считается осуществление Пользователем совершение любых действий, в отношении Сервиса или с момента начала использования Пользователем Сервиса в той мере, в какой это допустимо функциональными возможностями Сервиса. Настоящее Соглашение, заключаемое путем акцепта настоящей оферты, не требует двустороннего подписания и действительно в электронном виде. Использование Сервиса Пользователем означает, что Пользователь принимает и обязуется соблюдать все нижеприведенные условия Соглашения.
</p>
<p class="text mb-4">
<h3>1. Общие положения соглашения</h3><br>
</p>
<p class="text mb-4">
1.1. Настоящее Соглашение регулирует отношения, которые возникают между Администрацией Сервиса и Пользователями, в процессе использования Пользователями функциональных возможностей Сервиса.
</p>
<p class="text mb-4">
1.2. Настоящее Соглашение разработано Администрацией Сервиса и содержит в себе базовые нормы и правила, на основании которых функционирует Сервис.
</p>
<p class="text mb-4">
1.3. Действующая редакция настоящего Соглашения размещается по адресу https://xn----ftbfkcfzexwp.xn--p1ai/about-us/documents/user-agreement.php
</p>
<p class="text mb-4">
1.5. Администрация Сервиса оставляет за собой право вносить изменения в текст настоящего Соглашения, уведомляя об этом Пользователей путем публикации новой редакции Соглашения в сети Интернет по адресу https://xn----ftbfkcfzexwp.xn--p1ai/about-us/documents/user-agreement.php. Пользователь обязан регулярно отслеживать изменения, вносимые в Соглашение. Если Пользователь не согласен с новой редакцией Соглашения, то Пользователь обязан незамедлительно прекратить использование Сервиса. В случае если после вступления в действие новой редакции Соглашения Пользователь продолжает использовать Сервис, то Пользователь тем самым подтверждает свое полное согласие с новой редакцией Соглашения.
</p>
<p class="text mb-4">
1.6. Пользователь обязан полностью ознакомиться с Соглашением до момента начала использования функционала Сервиса. Использование Сервиса означает полное и безоговорочное принятие Пользователем настоящего Соглашения в соответствии с нормами действующего законодательства.
</p>
<p class="text mb-4">
<h3>2. Акцепт соглашения</h3><br>
</p>
<p class="text mb-4">
2.1. Для полноценного использования функциональных возможностей Сервиса, Пользователь должен произвести акцепт настоящего Соглашения.
</p>
<p class="text mb-4">
2.2. Под Акцептом настоящего Соглашения понимается полное принятие и согласие Пользователя с условиями настоящего Соглашения, а также другими документами, которые регулируют функционирование Сервиса и размещены на его страницах.
</p>
<p class="text mb-4">
2.3. С юридической точки зрения акцептом настоящего соглашения являются юридические действия Пользователя, направленные на использования функциональных возможностей Сервиса.
</p>
<p class="text mb-4">
2.4. Пользователю запрещается использовать функциональные возможности Сервиса без полного и безоговорочного согласия с условиями настоящего Соглашения.
</p>
<p class="text mb-4">
2.5. Все электронные документы, уведомления и волеизъявления, оформленные или осуществленные дистанционно, посредством Сервиса и в рамках настоящего Соглашения, признаются совершенными в простой письменной форме надлежащим образом.
</p>
<p class="text mb-4">
2.6. Срок акцепта настоящего Соглашения не ограничен или устанавливается персонально.
</p>
<p class="text mb-4">
2.7. Акцепт настоящего Соглашения не может быть отозванным Пользователем.
</p>
<p class="text mb-4">
<h3>3. Правовой статус администрации Сервиса</h3><br>
</p>
<p class="text mb-4">
3.1. Администрация Сервиса действует от имени Сервиса и владельца Сервиса, в рамках настоящего Соглашения и других документов, которые регулирую функционирование Сервиса.
</p>
<p class="text mb-4">
3.2. Администрация Сервиса осуществляет контроль за функционированием Сервиса, за его работоспособностью, а также за действиями Пользователей в процессе использования ими функциональных возможностей Сервиса.
</p>
<p class="text mb-4">
3.3. Администрация Сервиса оставляет за собой право ограничения доступа к Сервису Пользователям, которые нарушают условия и требования настоящего Соглашения, а также других документов, которые регулируют порядок использования Сервиса.
</p>
<p class="text mb-4">
3.4. Администрация Сервиса имеет право:
</p>
<p class="text mb-4">
3.4.1. В любое время изменять оформление Сервиса, его Контент, список сервисов, изменять или дополнять используемые, или хранящиеся в Сервисе программное обеспечение и другие объекты, любые серверные приложения в любое время с предварительным уведомлением или без такового;
</p>
<p class="text mb-4">
3.4.2. При необходимости отправлять Пользователям по электронной почте и другими доступными способами сообщения, касающиеся использования Сервиса;
</p>
<p class="text mb-4">
3.4.3. Оказывать Пользователю бесплатные услуги, порядок оказания которых описываются в настоящем Соглашении, а также других документах, которые регулируют взаимоотношения между Администрацией Сервиса и Пользователями;
</p>
<p class="text mb-4">
3.4.4. Запрашивать в любое время и в любой форме у Пользователя согласие на обработку персональных данных в Сервисе;
</p>
<p class="text mb-4">
3.4.5. Импортировать и сохранять персональные данные, к которым был предоставлен доступ Пользователем;
</p>
<p class="text mb-4">
3.4.6. Устанавливать дополнительные ограничения на использование Сервиса, а также изменять такие ограничения в любое время;
</p>
<p class="text mb-4">
3.4.7. Осуществлять иные действия с целью улучшения качества и удобства использования Пользователями Сервиса.
</p>
<p class="text mb-4">
3.5. Администрация Сервиса обязуется:
</p>
<p class="text mb-4">
3.5.1. Предоставлять информацию и персональные данные, оставленные Пользователями, третьим лицам и иным Пользователям с учетом положений настоящего Соглашения и норм действующего законодательства;
</p>
<p class="text mb-4">
3.5.2. Организовать и обеспечить надлежащее оказание услуг Пользователю, в рамках условий настоящего Соглашения, а также других документов, которые регулируют взаимоотношения между Пользователем и Администрацией Сервиса;
</p>
<p class="text mb-4">
3.5.3. Предоставлять устные и письменные консультации Пользователям по дополнительным вопросам, которые могут возникнуть в процессе выполнения настоящего Соглашения, а также других документов, которые регулируют взаимоотношения между Пользователем и Администрацией Сервиса.
</p>
<p class="text mb-4">
<h3>4. Соглашение с условиями использования Сервисов ВсеЗаймыОнлайн</h3><br>
</p>
<p class="text mb-4">
4.1. Принимая условия настоящего Пользовательского соглашения, Пользователь заключает соглашение об использовании сервисов проверки кредитного рейтинга в лице общества с ограниченной ответственностью «ЭкспертБизнесКонсалтинг» (ИНН 6673204560, юридический адрес г. Екатеринбург, 20075, ул. Мамина-Сибиряка, стр. 101, офис 8.15. Основанием передачи персональных данных является договор, заключенный между оператором персональных данных ООО «ЭкспертБизнесКонсалтинг» и обработчиком персональных данных: Общество с ограниченной ответственностью "Финансовый искусственный интеллект". Состав передаваемых персональных данных третьему лицу: фамилия, имя, отчество, дата рождения, паспортные данные (серия, номер паспорта, дата выдачи).
</p>
<p class="text mb-4">
4.2. Цель передачи персональных данных в ООО «ЭкспертБизнесКонсалтинг»: получение Пользователем информации о его «финансовом самочувствие».
</p>
<p class="text mb-4">
4.3. Обработка персональных данных осуществляется с использованием собственного алгоритма Сервиса ВсеЗаймыОнлайн.
</p>
<p class="text mb-4">
<h3>5. Правовой статус пользователя</h3><br>
</p>
<p class="text mb-4">
5.1. Пользователь имеет право:
</p>
<p class="text mb-4">
5.1.1. Пользоваться функциональными возможностями Сервиса, которые предусмотрены для такого статуса Пользователя;
</p>
<p class="text mb-4">
5.1.2. Требовать от Администрации Сервиса и других Пользователей соблюдения условий настоящего Соглашения, а также других документов, которые регулируют функционирование Сервиса;
</p>
<p class="text mb-4">
5.1.3. Направлять Администрации Сервиса запросы по функционированию Сервиса.
</p>
<p class="text mb-4">
5.2. Пользователь обязуется:<br>
5.2.1. Соблюдать все условия настоящего Соглашения, а также других документов, которые регулируют функционирование Сервиса;
</p>
<p class="text mb-4">
5.2.2. Не использовать услуги, предоставляемые Администрацией Сервиса, в противоправных целях или в целях, которые могут каким-либо образом нанести ущерб Сервису и/или третьим лицам;
</p>
<p class="text mb-4">
5.2.3. Не разглашать конфиденциальную информацию, которая стала ему известна в результате взаимоотношений с Сервисом;
</p>
<p class="text mb-4">
5.2.4. Не производить запрещенных Соглашением действий в Сервисе;
</p>
<p class="text mb-4">
5.2.5. Не реже чем раз в 2 (два) месяца знакомиться с содержанием настоящего Соглашения и иных правил, регламентирующих порядок предоставления услуг Администрацией Сервиса и порядка использования Сервиса.
</p>
<p class="text mb-4">
5.3. При использовании Сервиса Пользователю запрещается:<br>
5.3.1. Использовать Сервис любым способом, который может помешать нормальному функционированию Сервису и его элементов;
</p>
<p class="text mb-4">
5.3.2. Загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать вирусы и другие вредоносные программы;
</p>
<p class="text mb-4">
5.3.3. Осуществлять действия, направленные на дестабилизацию функционирования Сервиса, осуществлять попытки несанкционированного доступа к управлению Сервисом или его закрытым разделам, а также осуществлять любые иные аналогичные действия;
</p>
<p class="text mb-4">
5.3.4. Собирать и/или хранить персональные данные Пользователей для коммерческих целей;
</p>
<p class="text mb-4">
5.3.5. Использовать автоматизированные скрипты (программы) для сбора информации и/или взаимодействия с Сервисом.
</p>
<p class="text mb-4">
<h3>6. Разрешение споров</h3><br>
</p>
<p class="text mb-4">
6.1. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации.
</p>
<p class="text mb-4">
6.2. Все споры, возникшие в рамках исполнения настоящего соглашения и других документов Сервиса, решаются путем переговоров.
</p>
<p class="text mb-4">
6.3. При невозможности урегулирования спора путем переговоров, спор передается на рассмотрение судов любой юрисдикции по месту нахождения владельца Сервиса.
</p>
<p class="text mb-4">
<h3>7. Форс-мажор</h3><br>
</p>
<p class="text mb-4">
7.1. Администрация Сервиса освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Соглашению, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы, возникших после публикации настоящего Соглашения в результате действия обстоятельств непреодолимой силы, которые стороны не могли предвидеть или предотвратить.
</p>
<p class="text mb-4">
7.2. К обстоятельствам непреодолимой силы стороны относят исключительно следующие события, делающие исполнение соответствующей стороной обязательств по договору невозможным: землетрясения, наводнения, иные стихийные бедствия, пожары, ядерные и иные промышленные аварии, а также забастовки, военные действия, гражданские беспорядки либо акты государственных органов, препятствующие выполнению условий Соглашения. Все остальные препятствия независимо от их природы или характеристик непреодолимой силой не считаются, за исключением тех препятствий, которые специально будут признаны сторонами как вызванные действием обстоятельств непреодолимой силы.
</p>
<p class="text mb-4">
<h3>8. Заключительные положения</h3><br>
</p>
<p class="text mb-4">
8.1. Соглашение заключено между Пользователем и Администрацией Сервиса относительно порядка использования Сервиса, носит обязательный характер и действует с момента акцепта пользователями на неопределенный срок.
</p>
<p class="text mb-4">
8.2. Соглашение регулируется законодательством РФ. Вопросы, не урегулированные Соглашением, подлежат разрешению в соответствии с законодательством РФ.
</p>
<p class="text mb-4">
8.3. Адрес электронной почты Администрации Сервиса для рассмотрения обращений Пользователей: dmitrii.soloviev88@mail.ru
</p>
<p class="text mb-4">
Дата публикации: 03.11.2023 г.
</p>